{
    "id": "bsa",
    "place_name": "부산 시립미술관",
    "adress": "부산광역시 해운대구 APEC로 58",
    "exhibition": [
        {
            "title": "이우환 공간 상설전시",
            "date": "2015-04-10 – 2099-12-31",
            "detail": {
                "artNum": "23",
                "artPlace": "이우환 공간 및 야외 조각공원",
                "infoNum": "051-740-2603",
                "artText": "<p>부산시립미술관 이우환공간에서는 작가 이우환의 대표작들을 만나볼 수 있는 상설전을 운영하고 있다.</p><p>‘이우환 공간’은 1960년대부터 현재까지 이우환 예술의 진수를 감상할 수 있는 장소이다. 일본 나오시마에 이은 세계 두 번째의 이우환 개인미술관으로 입지 선정부터 건축 기본설계와 디자인까지 이우환 작가가 직접 참여했다. 공간 건립 당시 현장을 방문해 건물 높이와 공간 구성을 비롯하여 마감재, 조명, 집기에 이르기까지 세부 설계와 작품 한 점 한 점의 섬세한 설치에 무한한 열정을 담아냈다.</p><p>이우환 작가는 “ ‘이우환 공간’은 공간 자체를 하나의 작품으로 감상할 수 있어 타 미술 공간과는 다른 독특한 특징을 지니고 있다.”라고 이야기한 바 있다. ‘이우환 공간’은 건물 자체가 하나의 예술품으로, 공간과 작품 어느 한쪽으로 치우치지 않고 모두를 함께 보여주고자 하는 선생의 소망이 투영된 곳이다.공간 1층에는 <관계항- 좁은 문>, <물(物)과 언어> 등 이우환 작가의 대표적인 조각 작품 4점이, 2층에는 점과 선을 이용한 대표적 회화작품 <선으로부터>, <점으로부터>, <바람과 함께> 등 15점의 작품을 만나볼 수 있다.</p>",
                "mainArt": "LeeupanSpace_main.png"
            }
        },
        {
            "title": "한국현대미술작가조명 IV - 이형구",
            "date": "2022-07-15 – 2022-10-16",
            "detail": {
                "artNum": "100여점",
                "artPlace": "본관 2층",
                "infoNum": "051-744-2602",
                "artText": "<p>부산시립미술관은 한국 현대미술의 주요 지점에 위치한 작가를 소개하는 한국현대미술작가조명전을 개최해왔다. 2022년 네 번째로 개최되는 《한국현대미술작가조명 IV- 이형구》전에서는 독창적인 조형 언어를 바탕으로 ‘몸’에 대한 주제 의식을 이어가는 작가 이형구의 작품 세계를 조망한다. 이번 전시를 통해 이형구 작품 세계 전반을 관통하는 몸의 주요한 의미를 되짚어보고, 끝없는 예술적 가능성으로서 몸의 위상을 재고하고자 한다.</p><p> 몸에 대한 주제 의식은 초기작 〈The Objectuals〉 시리즈에서부터 출발한다. 미국 유학 시절, 인종에 따른 신체적 차이를 경험한 작가는 원하는 크기나 형태로 인체를 변형할 수 있는 장치를 제작한다. 이를 통해 포스트휴먼의 신체성 담론을 이형구만의 유머러스한 조형 언어로 나타낸다. 변형된 인체 형상에서 애니메이션 캐릭터의 신체적 특징을 발견한 이형구는 가상 존재가 실존한다는 전제하에 캐릭터의 실제 골격을 재현해보고자 시도한다. 해부학적 접근법을 바탕으로 사실적으로 표현된 〈ANIMATUS〉 시리즈는 마치 캐릭터의 화석을 관람하는 듯한 환영을 불러일으킨다. 몸에 관한 관심은 더욱 구체적으로 발전되어 시각에 대한 탐구로 이어진다. 보는 방식의 변화에 따라 달라지는 몸의 감각을 탐구한 〈Eye Trace〉 시리즈는 시각 체계와 지각의 밀접한 경계에 대한 과감한 역추적을 시도한다. 관상학에 대한 관심을 바탕으로 한 〈Face Trace〉 시리즈에서 이형구는 자신의 얼굴을 변형하여 12개의 새로운 이야기를 탄생시킨다. 자신의 관상에 대한 재조합과 변형을 시도한 이형구의 조각적 제스처에서 정해진 운명을 거부하려는 주체적 태도를 엿볼 수 있다. 〈MEASURE〉 시리즈는 ‘걷기’에서 출발한 새로운 시각적 상상력을 바탕으로 한다. 말처럼 움직이기 위해 감각을 훈련하고, 마장마술을 행하는 의식의 과정을 이형구만의 유쾌한 시각언어로 보여준다. 다양한 실험을 거치며 몸이 동반하는 지각의 변화를 확인한 이형구는 〈Chemical〉 시리즈에서 확장된 공간으로 몸을 펼쳐 보인다. 인체 내부로 이동한 이형구의 시선을 따라가다 보면 어느 순간 관람객은 일종의 천체적 풍경, 소우주로서 ‘몸’을 경험한다.</p><p> 이형구에게 몸은 재현의 대상이자, 소재이며 매체이다. 몸은 하나의 완결로 귀결되지 않으며, 집요한 추적과 탐색을 멈추지 않는 그에게 탐구와 영감의 원천이다. 초기작부터 2022년 신작 〈Pink Vessel〉까지, 100여 점이 넘는 작품들을 선보이는 이번 전시는 인체 모형, 오브제, 해부학 서적 등 작가가 수집해 온 아카이브를 함께 전시한다. 이를 통해 이형구의 작품 세계에 대한 깊이 있는 이해가 이루어질 수 있기를 기대한다.<p>",
                "mainArt": "Felis Animatus_Leiothrix Lutea Animatus.jpeg"
            }
        },
        {
            "title": "모든 것은 서로를 만들어 나간다",
            "date": "2015-04-10 – 2099-12-31",
            "detail": {
                "artNum": "53",
                "artPlace": "본관 2층 소전시실",
                "infoNum": "051-740-2690",
                "artText": "<p>《모든 것은 서로를 만들어 나간다》는 부산미술을 도시 부산의 출현과 성장의 역사 속에서 새롭게 꿰어보며 소장품을 중심으로 역사 인식과 그 기술 가능성을 실험하는 소장품 기획전이다. 우선은 부산미술과 역사를 관계 지어보는 것으로 시작한다. 더 나아가서는 세계 보편의 자본주의 발전 과정 안에 놓인 한국근현대사 전개 양상 속에서 부산의 특수한 역사를 파악해 보려는 시도를 포함한다. 부산과 미술을 세계 보편의 자본주의 발전사가 내재한 한계와 모순이 드러나는 장소로서 주목하고 그 관계를 살펴보는 것이 전시의 목표이다.</p><p> 이를 위해 전시구성은 각기 제작연대를 달리하는 네 점의 작품, 우신출의 <영가대>, 양달석의 <판자촌>, 최종태의 <침묵의 대화>, 이혜주의 <무제>를 중심에 두고, 크게 “식민도시 부산”, “귀환과 피란의 부산항”, “전쟁특수와 산업화”, “부마민주항쟁과 노동자투쟁”이라는 4개의 소주제로 나누어 그 주요 양상을 밝혀본다. 시간의 흐름에 따른 역사 전개 과정을 이해하기 위해 네 개의 소주제를 중심으로 한 연대기적 구분하에서 작품을 살펴보는 방식을 피할 수 없지만, 실제로 각 시기를 대표하는 주제어와 작품들은 연대기적 구분을 넘나들며 의미를 발산한다. 예를 들어, 도시 부산은 여전히 신항 개발과 주거지 재개발의 반복 속에서 재형성되고 있고, 경제 이권을 둘러싼 자본주의적 전쟁은 동시대에도 세계 곳곳에서 진행 중이다. 노동자 투쟁 역시 일본의 식민지 시기였던 1920-30년대 조선방직 노동자들에 의해서도 일어났으며, 이 모든 것이 서로 엮여 현재 인간과 사회의 모습을 만들어 내고 있다. 각각의 사건이 독립적으로 발생하고 있는 것이 아니라 각 단계의 발전과 모순을 포함하여 역사적으로 나타나고 있고, 어떤 시기와 단계에서는 특정한 문제의식이 폭발적이고 거대하게 분출되어 새로운 역사로 나타나고 있다는 점을 이해할 필요가 있을 것이다.</p><p> 전시의 도입으로 제시되는 로비와 소전시실의 다섯 작품은 이 전시가 드러내려 하는 총체적 세계의 모습을 “근대”, “도시”, “자본주의”, “국가”, “역사”라는 주제어로 제시하고 이를 구체적이며 추상적으로 재현한다. 근대 문명의 발전과 인간성의 후퇴가 서로의 전제가 되고, 인간과 인간 사이의 해방과 속박이 서로에게 조건이 되며, 결핍과 욕망이, 상실과 쟁취가, 자유와 평등이 불완전한 채로 서로에게 영향을 미치고 동시에 서로를 만들어 나가며 역사를 이루어내는 어떤 세계의 구성과 한계를 짐작할 수 있다.</p><p> 역사에서 보듯 모든 인간은 자신들이 살아갈 환경을 만들어 나가고, 마찬가지로 주어지는 환경은 인간을 변화시켜 나간다. 인간은 역사의 각 단계가 물려받은 물질적·정신적 성과를 토대로 창조된 특정한 환경을 향유하고, 반대로 환경은 인간들의 삶을 다양한 방식으로 조건 짓고 제약하며 특정한 환경 속에서 특정한 인간들을 재생산한다. 인간이 역사적으로 창조된 특정 환경을 떠나 독립적으로 존재할 수 없는 것처럼 미술작품도 순수미술의 영역에 독립적으로 존재하는 것이 아니라 역사의 각 단계에 주어진 제약과 조건 속에서 만들어진 인간들의 생산물이다.</p><p> 이 전시는 이러한 전제를 따라 부산의 역사와 미술 또한 결코 분리되어 있지 않음을 보여주고자 한다. 현재의 미술은 과거의 성과와 유산을 토대로 창조된다. 모든 것은 역사적인 관계 안에서 창조된다. 서로를 발전시키거나 때로는 후퇴시키며 재창조되고 재생산된다. 이러한 관점은 반대로 현재의 조건이 현재와 미래뿐만 아니라 과거를 재창조하는 데에도 영향을 끼친다는 사실을 포함한다. 이번 소장품 기획전 역시 그간 미술관이 축적해 온 모든 활동이 만들어온 전제와 조건 그리고 이 모든 것을 다시 바라보는 현재적 관점에서만 가능하다. 이 전시가 또 다른 역사적이고도 창조적인 관계 속에 놓여질 수 있길 희망한다.</p>",
                "mainArt": "97회-033, 양달석, 판자촌(2).jpeg"
            }
        },
        {
            "title": "나는 미술관에 OO하러 간다 On my way to the Museum",
            "date": "2022-04-22 – 2022-10-16",
            "detail": {
                "artNum": "13점 (프로그램 100여 회)",
                "artPlace": "본관 3층",
                "infoNum": "051-744-2602",
                "artText": "<p>100세 시대의 도래는 이전의 생애주기를 탈피한 새로운 인생주기를 설정하게 한다. 인간의 수명이 연장되면서 우리 모두가 100세까지의 삶을 전제하게 된 것이다. 유한하지만 ‘더 확보된 시간을 어떻게 보내야 할지’에 대한 고민은 전 세대에게 주어졌다. 이에 따라 인간은 단순히 ‘오래 사는(living longer) 삶’이 아닌 ‘잘 사는(living well) 삶’의 방식에 집중하게 되었으며, 사회를 대하는 우리의 태도와 생활 방식은 바뀌었다. 개개인은 각자의 일상성을 더욱 중요하게 생각하게 되었다. 일과 삶의 균형이라는 의미(work-life balance)의 준말인 워라밸이라는 말은 현대인의 라이프 스타일을 대변하는 말이 되었다. 주어진 여가 시간을 잘 보낸다는 것은 휴식, 기분전환, 자기개발 등의 긍정적인 효과를 가져다 준다. 우리 모두는 이러한 여가 시간을 균형 있게 영위하기 위한 스스로의 대안이 필요하다.</p><p> 자유로운 시간(free time)에 선택하는 활동인 여가(free time)에도 많은 불평등적 요소들이 존재한다. 지역, 성별, 연령, 소득 수준 등에 따라 선택의 제약이 따르기도 하고 알고리즘의 유인으로 개인의 여가 취향이 결정되기도 한다. 《나는 미술관에 OO하러 간다》전은 여가 활동의 불평등을 극복하고 미술관이 제안할 수 있는 대안적 알고리즘을 보여주는 시도이다. 미술관은 작품 감상을 통해 예술을 즐기는 공간이자 프로그램 참여를 통해 여가를 탐문하는 공간으로 기능한다. 전시의 구성은 동시대 여가 현상과 여가 활동을 탐색해보는 ‘인트로’ 섹션, 미술관이 제공할 수 있는 본질적인 감상의 여가와 다양한 프로그램으로 채워진 ‘O+O+O’, ‘O+O’, ‘O’ 부분으로 이루어진다.</p><p> 《나는 미술관에 OO하러 간다》가 ‘스스로에게 필요한 진정한 여가(행복)’를 찾아가는 여정 그 자체이길 바란다.</p><p> *일러두기</p><p> - 전시에서의 ‘O’은 주체, 사람, 사물, 활동, 현상 등을 포괄하는 기호이다.</p><p> - O+O+O = 동시대 다양한 주체들의 삶을 통한 배움과 공유의 공간</p><p> - O+O = 작품의 새로운 관계성에 주목하는 감상의 공간</p><p> - O = ‘O’의 내면에 집중하는 공간</p><p><p></p>INTRO</p><p> 전시의 시작은 당신을 비롯한 많은 사람들이 어떻게 여가를 보내고 있는지 ‘여가’의 현재를 보여줍니다. 그리고 당신에게 ‘스스로 필요한 여가가 무엇인지’를 질문합니다.<p></p></p><p> O+O+O</p><p> 우리의 삶은 배움의 장 그 자체입니다. 타인의 삶을 마주한다는 것은 내가 미처 보지 못했던 삶의 이면을 바라보는 것이기도 합니다.</p><p> 이 공간은 나와 타인의 시공간이 함께 공존하는 배움의 공간입니다.<p></p></p><p> O+O</p><p> 예술 감상은 예술가와 작품이 만들어 내는 새로운 관계성을 경험하는 것입니다. 작품과 관계를 맺는다는 것은 오랜 시간이 필요합니다.</p><p> 오래 머물기가 필요한 감상의 공간입니다.<p></p></p><p> O</p> ‘자화자찬’의 공간입니다. 오롯이 당신의 감각에 집중해 보세요. 자신만의 내적 세계를 들여다보고 다독이는 공간입니다.<p></p><p></p><p></p></p><p> ※ 조영주 작가의 <진실한 관객의 제스처> 퍼포먼스 예약은 아래의 내용을 참조부탁드립니다.</p></p>• 일정: 전시 기간 중 총 5회(5, 7, 8, 9, 10월)</p> </p><p>- 5월 28일(토) 16:00~17:00 </p><p>- 7월 2일(토) 16:00~17:00 </p><p>- 8월 27일(토) 16:00~17:00 </p><p>- 9월 24일(토) 16:00~17:00 </p><p>- 10월 8일(토) 16:00~17:00 *매월 셋째 주 목요일(13시) 다음 달 예약 오픈 예정</p><p><a href='https://art.busan.go.kr/lecetuxre2/list.nm'> • 링크: https://art.busan.go.kr/lecetuxre2/list.nm </a></p><p>• 신청 방법: 홈페이지 - 교육/행사 - 교육프로그램 - 퍼포먼스 (차례대로 클릭)</p>",
                "mainArt": "97회-033, 양달석, 판자촌(2).jpeg"
            }
        }
    ]
}